LEXICON = {
    '/start': '<b>Привет!</b>👋'
              '\nЯ помогу тебе подобрать музыку!',
    'main_choice': '🎶 Я могу подобрать плейлист по жанру и настроению или прислать случайный плейлист 🎶' '\nНу, что выберешь? :)',
    'genres': 'Теперь выберем жанр 🤔:',
    'mood': 'А теперь выберем поджанр 😗:',
    'lets_read': 'Вот что могу предложить 💜',
    'choice_book': 'Выбор музыки 🫠',
    'random_book': 'Вот твой случайный плейлист',
    'other': 'Сообщение не предусмотрено моей логикой :(',
    'find_book': 'Подобрать музыку 🎹',
    'get_random': 'Случайный плейлист 🔁',
    'back': 'Назад'
}